[
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "obsidian-auto-link-title",
  "obsidian-list-callouts",
  "obsidian-zoom",
  "url-into-selection",
  "obsidian-advanced-uri",
  "simple-embeds",
  "hotkey-helper",
  "obsidian-file-link",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "callout-manager",
  "link-favicon",
  "obsidian-snippet-downloader",
  "obsidian-focus-mode",
  "obsidian-minimal-settings",
  "waypoint",
  "slurp",
  "obsidian-omnivore",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-checklist-plugin",
  "janitor",
  "recent-files-obsidian",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "obsidian-linter",
  "obsidian-book-search-plugin",
  "obsidian-kindle-plugin",
  "obsidian-icon-folder",
  "obsidian-sortable",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian42-brat",
  "auto-note-mover",
  "templater-obsidian",
  "cmdr",
  "pomodoro-timer",
  "tags-overview",
  "emoji-shortcodes",
  "obsidian-mkdocs-publisher",
  "better-search-views"
]